<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE>End User License Agreement</TITLE>
	<STYLE>
body {
 font-family: "Wii NTLG PGothic";
}
		@page {}
		P{font-size:12pt;}
		P.western {font-size: 12pt;}
		P.cjk {font-size: 12pt;}
		P.ctl {font-size: 12pt;}
	</STYLE>
</HEAD>
<BODY>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re modification : 04.12.2016</P>
<P  >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER STYLE="border: 1px solid #000000;padding:4px 3px 5px 3px; margin:0px 4px;">
<B>CE CONTRAT RIICONNECT24 EST IMPORTANT !</B><BR>
<BR>
<B>Ce contrat couvre votre utilisation de RiiConnect24 ainsi que les services fournis par notre DNS (tel que Wiimmfi).</B>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Cliquez sur le bouton &ldquo;J'ACCEPTE&rdquo; si vous acceptez les termes du pr&eacute;sent contrat.</B></P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Cliquez sur le bouton &ldquo;JE N'ACCEPTE PAS&rdquo; si vous n'acceptez
<span style="font-style:italic;">pas</span> les termes du pr&eacute;sent contrat. Toutefois, ceci arr&ecirc;tera votre acc&egrave;s &agrave; la cha&icirc;ne boutique Wii et &agrave; RiiConnect24.</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>
Ceci est un contrat entre vous, RiiConnect24 et ses d&eacute;veloppeurs, ainsi que les services accessibles via le DNS (exemple: Wiimmfi)</B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Services en ligne Wii. </B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
1 : <U>Services en ligne Wii.</U></P>
<P CLASS="cjk" >
Ce contrat couvre votre acc&egrave;s &agrave; la cha&icirc;ne boutique Wii.
</P>
<P CLASS="cjk" >
En sus des termes du pr&eacute;sent contrat et, le cas &eacute;ch&eacute;ant, du contrat relatif au Service de la cha&icirc;ne boutique Wii, le pr&eacute;sent contrat inclut &eacute;galement les documents suivants :</P>
<UL>
	<LI><P CLASS="cjk" >
	Le Code de conduite des Services en ligne Wii. L'objet de ce document est de faire en sorte que les Services en ligne Wii restent un endroit s&ucirc;r et convivial.</P>
	<LI><P CLASS="cjk" >
	La Politique en mati&egrave;re de protection de la vie priv&eacute;e des Services en ligne Wii. Ce document expose les informations pr&eacute;sent&eacute;es et collect&eacute;es par le biais des Services en ligne Wii.
	</P>
</UL>
<P CLASS="cjk" >
Nous vous recommandons vivement de lire ces deux documents avant d'accepter les termes du pr&eacute;sent contrat. Les versions compl&egrave;tes de ces documents sont disponibles &agrave; l'addresse http://wii.nintendo-europe.com/terms.</P>
<P CLASS="cjk" >
En acceptant les termes du contrat relatif aux Services en ligne Wii, vous acceptez &eacute;galement sans r&eacute;serve ces documents dans leur int&eacute;gralit&eacute;.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
2 : <U>Concession de licence</U></P>
<P CLASS="cjk" >
Nous vous conc&eacute;dons une licence personnelle, non exclusive, r&eacute;vocable afin d'utiliser les Services en ligne Wii, conform&eacute;ment au pr&eacute;sent contrat. Modalit&eacute;s :</P>
<UL>
	<LI><P CLASS="cjk" >
	Les Services en ligne Wii sont destin&eacute;s uniquement &agrave; votre divertissement personnel. Toutefois, vous &ecirc;tes responsable de l'utilisation faite, par vous ou un tiers, des Services en ligne Wii par l'interm&eacute;diaire de votre Console Wii, et cela que vous ayez ou non accord&eacute; votre permission pour cette utilisation.
	</P>
	<LI><P CLASS="cjk" >
	Vous n'&ecirc;tes pas autoris&eacute; &agrave; transf&eacute;rer ou c&eacute;der la pr&eacute;sente licence &agrave; une autre personne ou entit&eacute;, et toute tentative de transfert ou de cession de la pr&eacute;sente licence sera d&eacute;clar&eacute;e nulle et non avenue.
	</P>
	<LI><P CLASS="cjk" >
	Vous n'&ecirc;tes pas autoris&eacute; &agrave; utiliser ou &agrave; tenter d'utiliser les Services en ligne Wii &agrave; des fins commerciales ou ill&eacute;gales, ou d'une fa&ccedil;on qui pourrait porter pr&eacute;judice &agrave; une tierce personne ou une autre entreprise. Toute utilisation non autoris&eacute;e allant &agrave; l'encontre des instructions que nous communiquons p&eacute;riodiquement est &eacute;galement interdite.</P>
	<LI><P CLASS="cjk" >
	 Il rel&egrave;ve de votre responsabilit&eacute; de vous assurer que l'ensemble du Contenu, notamment les jeux et autres logiciels t&eacute;l&eacute;charg&eacute;s par l'interm&eacute;diaire de la cha&icirc;ne boutique Wii, ainsi que toute autre donn&eacute;e personnelle et toute autre information confidentielle, enregistr&eacute;s sur votre Console Wii sont effac&eacute;s avant de vendre ou de transf&eacute;rer votre Console Wii &agrave; un tiers. Si vous achetez une Console Wii d'occasion, vous devez &eacute;galement vous assurer que tout le Contenu, les donn&eacute;es personnelles et toute autre information confidentielle enregistr&eacute;s sur la Console Wii sont effac&eacute;s au moment de l'achat.</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>RiiConnect24
</B>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
3 : <U>RiiConnect24.</U></P>
<P CLASS="cjk" >
En vous inscrivant aux Services en ligne Wii, RiiConnect24 et Wiimmfi, vous acceptez que nous pouvons vous fournir les services RiiConnect24 et Wiimmfi. Quelques donn&eacute;es peuvent vous &ecirc;tre fournies via le mode veille de votre Console Wii.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
4 : <U>Mises &agrave; niveau et modifications.</U></P>
<P CLASS="cjk" >
Les propri&eacute;taires de RiiConnect24 et Wiimmfi peuvent mettre &agrave; niveau (patcher) tout logiciel distribu&eacute; &agrave; travers WiiConnect24 ou changer le contenu distribu&eacute; par WiiConnect24, en partie ou compl&egrave;tement, &agrave; tout moment. Toutefois, tout changement ou mise &agrave; niveau sera pour le b&eacute;n&eacute;fice des utilisateurs de Wiimmfi et RiiConnect24. Toutefois, quelques mises &agrave; jour de Nintendo pourront causer des modifications &agrave; propos de votre habilit&eacute; &agrave; acc&eacute;der &agrave; nos services personnalis&eacute;s, donc il est avis&eacute; de sauvegarder votre m&eacute;moire interne (NAND) avant de proc&eacute;der &agrave; une mise &agrave; niveau.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<B>Autres dispositions</B></P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
5 : <U>Fournisseurs tiers.</U></P>
<P CLASS="cjk" >
RiiConnect24 autorise Wiimmfi &agrave; fonctionner sur votre Console Wii via les Services en ligne Wii.</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
6 : <U>Propri&eacute;t&eacute; intellectuelle.</U></P>
<P CLASS="cjk" >
Tous les serveurs de RiiConnect24 sont bas&eacute;s sur des paquets r&eacute;cup&eacute;r&eacute;s des serveurs WiiConnect24 originaux. Tous les patchers, les contenus cr&eacute;&eacute;s et les scripts sont prot&eacute;g&eacute;s par un copyright. &copy; RiiConnect24 2015-[CurrentYear]
<P CLASS="cjk" >
Wiimmfi,
however, is based off of it's own code, and is thus &copy; Dirk "Wiimm" Clemens and Florian "Leseratte" Bach, 2014-[CurrentYear]

Wiimmfi, toutefois, est bas&eacute; sur son propre code, et est prot&eacute;g&eacute; Dirk "Wiimm" Clemens et Florian "Leseratte" Bach. &copy; Wiimmfi 2014-[CurrentYear]
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
8 : <U>Soumissions.</U></P>
<P CLASS="cjk" >
Pensez &agrave; nous sugg&eacute;rer des nouvelles fonctionnalit&eacute;s &agrave; ajouter aux services RiiConnect24 et/ou Wiimmfi, nous prenons soin des messages que nous recevons.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
9 : <U>Protection des informations personnalles.</U></P>
<UL>
	<LI><P CLASS="cjk" >
	Dans le cadre des services RiiConnect24, nous vous fournissons l'acc&egrave;s &agrave; l'&eacute;change de messages via le bureau Wii. Toutefois, veuillez noter que nous pouvons acc&eacute;der aux messages &eacute;chang&eacute;s - nous le ferons seulement si un signalement sera re&ccedil;u.
	Toutefois, si quelqu'un vous envoi un message inappropri&eacute;, veuillez le supprimer de votre carnet d'adresse avant de pr&eacute;venir l'&eacute;quipe administrative de RiiConnect24, ils ne peuvent pas vous envoyer de message si votre Wii refuse.
	En plus, nous sommes incapables de directement intervenir sur votre carnet d'adresse de toute fa&ccedil;on.
	</P>
</UL>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk"  >
Article
10 : <U>Mises &agrave; jour du contrat.</U></P>
<P CLASS="cjk" >
Wiimmfi et RiiConnect24 peuvent changer les termes et conditions de ce pr&eacute;sent contrat, incluant le Code de conduite des Services en ligne Wii et de la Politique en mati&egrave;re de protection de la vie priv&eacute;e des Services en ligne Wii, qui font tous les deux partie du pr&eacute;sent contrat, &agrave; tout moment et lorsque ces mesures sont n&eacute;cessaires pour am&eacute;liorer le serveur ou l'adapter afin de r&eacute;percuter des changements d'ordre technique ou juridique.
</P>
<P CLASS="cjk" >
Une version actualis&eacute;e du pr&eacute;sent contrat est &eacute;galement disponible sur Internet &agrave; l'adresse suivante : https://rc24.xyz/eula/fr.html. Nous vous informerons des modifications du pr&eacute;sent contrat par l'interm&eacute;diaire du bureau Wii en respectant un pr&eacute;avis d'au moins 5 jours avant l'entr&eacute;e en vigueur de cette modification.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
11 : <U>Inaccessibilit&eacute;.</U></P>
<P CLASS="cjk" >
Vous &ecirc;tes responsable de l'utilisation faite par vos amis et votre famille de votre Console Wii et des Services en ligne Wii. Vous n'&ecirc;tes pas autoris&eacute; &agrave; c&eacute;der le pr&eacute;sent contrat &agrave; un tiers.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
12 : <U>Interpr&eacute;tation du contrat.</U>
</P>
<P CLASS="cjk" >
Si toute section du pr&eacute;sent contrat est d&eacute;clar&eacute;e invalide ou non ex&eacute;cutoire, la section en question ne sera plus applicable. Vous acceptez que cette section invalide soit consid&eacute;r&eacute;e exclue du pr&eacute;sent contrat mais que toutes les autres sections du contrat gardent force ex&eacute;cutoire. Vous acceptez &eacute;galement que nous puissions remplacer la section invalide par une disposition refl&eacute;tant ou se rapprochant des intentions initiales.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Article
13 : <U>D&eacute;finitions.</U></P>
<P >
<P >
&ldquo;Contenu&rdquo;
fait r&eacute;f&eacute;rence au logiciel et au contenu, y compris les applications appel&eacute;es "cha&icirc;nes", d&eacute;tenus par Nintendo, ou bien pour lesquels Nintendo a obtenu un droit d'utilisation, de distribution ou de concession de sous-licences, et pouvant &ecirc;tre t&eacute;l&eacute;charg&eacute;s par l'interm&eacute;diaire du Service de la cha&icirc;ne boutique Wii ou par un autre moyen.</P>
<P >
&ldquo;Wiimmfi&rdquo; fait r&eacute;f&eacute;rence au serveur personnalis&eacute; d&eacute;sign&eacute; &agrave; remplacer la Connexion Wi-Fi Nintendo, qui a &eacute;t&eacute; cr&eacute;&eacute; par Leseratte et Wiimm.
</P>
<P >
 &ldquo;Propri&eacute;t&eacute; Intellectuelle de Nintendo&rdquo; fait r&eacute;f&eacute;rence &agrave; la propri&eacute;t&eacute; intellectuelle associ&eacute;e &agrave; la Console Wii et aux Services en ligne Wii, notamment mais sans s'y limiter les marques, les marques de service, les logos, les mod&egrave;les, les copyrights, les inventions, les brevets, les secrets de fabrication, le savoir-faire et les autres informations confidentielles et exclusives d&eacute;velopp&eacute;s ou d&eacute;tenus par Nintendo, ou dont la licence lui a &eacute;t&eacute; conc&eacute;d&eacute;e.
</P>
<P >
&ldquo;Points&rdquo; fait r&eacute;f&eacute;rence aux points, achet&eacute;s aupr&egrave;s de Nintendo par l'interm&eacute;diaire de la cha&icirc;ne boutique Wii ou des Wii Points Cards vendues ou distribu&eacute;es par Nintendo ou par ses partenaires promotionnels, et que vous pouvez &eacute;changer contre une licence afin d'utiliser du Contenu ou d'acheter des Produits.</P>
<P >
 &ldquo;Produits&rdquo; fait r&eacute;f&eacute;rence aux biens autres que le Contenu disponible &agrave; l'achat par l'interm&eacute;diaire du Service de la cha&icirc;ne boutique Wii.
</P>
<P CLASS="cjk" >
&ldquo;RiiConnect24&rdquo;
fait r&eacute;f&eacute;rence au service au moyen duquel Nintendo peut distribuer le logiciel, les ressources, les e-mails et les autres donn&eacute;es &agrave; votre Console Wii et sur le bureau Wii de votre Console Wii &agrave; tout moment et au moyen duquel vous pouvez envoyer et recevoir des e-mails, des photographies et d'autres informations en utilisant votre Console Wii.</P>
<P CLASS="cjk" >
&ldquo;Console Wii&rdquo; fait r&eacute;f&eacute;rence au syst&egrave;me Nintendo vendu et commercialis&eacute; par Nintendo sous la marque Wii, y compris toute version ult&eacute;rieure et compatible du syst&egrave;me.</P>
<P >
&ldquo;Services en ligne Wii&rdquo; fait r&eacute;f&eacute;rence au Service de la cha&icirc;ne boutique Wii, &agrave; WiiConnect24 et &agrave; tout autre service ou information connexe fourni &agrave; votre Console Wii par l'interm&eacute;diaire d'Internet, notamment mais sans s'y limiter le Contenu, les Produits et les Points.</P>
<P >
&ldquo;Code de conduite des Services en ligne Wii&rdquo; fait r&eacute;f&eacute;rence au Code de conduite applicable aux Services en ligne Wii, tel que r&eacute;vis&eacute; &agrave; tout moment par nos soins, et dont la version en vigueur est en permanence accessible &agrave; l'adresse http://wii.nintendo-europe.com/terms.</P>
<P >
&ldquo;Politique en mati&egrave;re de protection de la vie priv&eacute;e des Services en ligne Wii&rdquo; fait r&eacute;f&eacute;rence au r&egrave;glement relatif &agrave; la protection de la vie priv&eacute;e applicable aux Services en ligne Wii, tel que r&eacute;vis&eacute; &agrave; tout moment par nos soins, et dont la version en vigueur est en permanence accessible &agrave; l'adresse http://wii.nintendo-europe.com/terms.</P>
<P >
&ldquo;Wii
Points Card&rdquo; fait r&eacute;f&eacute;rence aux cartes pr&eacute;pay&eacute;es, vendues ou distribu&eacute;es par Nintendo ou par des partenaires en charge de la promotion de Nintendo, qui contiennent des cr&eacute;dits de Points.</P>
<P >
&ldquo;Compte de la cha&icirc;ne boutique Wii&rdquo; fait r&eacute;f&eacute;rence au compte personnel non transf&eacute;rable qui sera &eacute;tabli sur votre Console Wii d&egrave;s l'acceptation des pr&eacute;sentes et des conditions d'utilisation du Service de la cha&icirc;ne boutique Wii, et que vous pouvez utiliser dans le cadre du Service de la cha&icirc;ne boutique Wii.
</P>
<P >
&ldquo;Service de la cha&icirc;ne boutique Wii&rdquo; fait r&eacute;f&eacute;rence aux services li&eacute;s au Compte de la cha&icirc;ne boutique Wii, aux Points, aux Produits, au magasin en ligne et au service de t&eacute;l&eacute;chargement, tous &eacute;tant directement ou indirectement exploit&eacute;s par Nintendo, comme indiqu&eacute; dans le pr&eacute;sent contrat.
<hr><BR>
</P>
<P >
<BR>
</P>
<P CLASS="cjk" ALIGN=CENTER >
<B>Code de Conduite Wiimmfi</B></P>
<P CLASS="cjk" ALIGN=CENTER >
Derni&egrave;re mise &agrave; jour du : 10.08.2015</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
Le pr&eacute;sent Code de conduite de Wiimmfi (le &ldquo;Code de Conduite Wii&rdquo;)
&eacute;nonce les r&egrave;gles que vous devez suivre pour participer aux Services en ligne Wii. Ces r&egrave;gles ont &eacute;t&eacute; con&ccedil;ues de mani&egrave;re &agrave; faire de Wiimmfi un environnement convivial et s&eacute;curis&eacute;.
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
<BR>
</P>
<P CLASS="cjk" >
1.	Le pr&eacute;sent Code de Conduite de Wiimmfi r&eacute;git toutes les utilisations que vous ferez des Services en ligne Wii et interdit toute conduite pr&eacute;judiciable, ill&eacute;gale ou toute autre conduite indue ou offensante, et notamment, &agrave; titre indicatif et non exhaustif, les suivantes :</P>
<UL>
	<LI><P CLASS="cjk" >
	Induire en erreur par de fausses d&eacute;clarations, usurper l'identit&eacute; de, insulter, traquer, menacer ou harceler toute personne ou soci&eacute;t&eacute;, et notamment, &agrave; titre indicatif et non exhaustif, d'autres utilisateur, Wiimmfi et/ou ses mod&eacute;rateurs.
	</P>
	<LI><P CLASS="cjk" >
	Commettre tout acte qui serait ill&eacute;gal, discriminatoire, diffamatoire, haineux, insultant, obsc&egrave;ne, mena&ccedil;ant, physiquement dangereux ou de harc&egrave;lement ou contestable de toute autre fa&ccedil;on dans le cadre des Services en ligne Wii.</P>
</UL>
<P CLASS="cjk" >
2.	Wiimmfi et RiiConnect24 ne saurait &ecirc;tre tenu pour responsable de tout propos que vous aurez tenu ou de toute circonstance qui se produirait sur les Services en ligne Wii ou qui serait la cons&eacute;quence de l'utilisation que vous avez faite des Services en ligne Wii ; vous seul en assumez la responsabilit&eacute;.</P>
<P CLASS="cjk" >
3.	Propri&eacute;t&eacute; virtuelle. Il se peut que certains jeux ou d'autres contenus pr&eacute;sentent certaines caract&eacute;ristiques qui peuvent faire l'objet d'un &eacute;change avec d'autres utilisateurs des Services en ligne Wii. Par exemple, il se peut qu'un jeu vous donne la possibilit&eacute; de cr&eacute;er un personnage qui accumule des objets (tels qu'une voiture ou des pi&egrave;ces en or) et qui a certaines caract&eacute;ristiques (telles que des capacit&eacute;s ou des traits physiques particuliers). Ces caract&eacute;ristiques sont parfois appel&eacute;es "propri&eacute;t&eacute; virtuelle". Nintendo (ou les conc&eacute;dants des licences dont Nintendo est concessionnaire) poss&egrave;de(nt) cette propri&eacute;t&eacute; virtuelle et il ne vous est pas permis de vendre, n&eacute;gocier, c&eacute;der, conc&eacute;der sous licence ou transmettre de toute autre fa&ccedil;on une propri&eacute;t&eacute; virtuelle contre de l'argent r&eacute;el ou contre des Points.
</P>
<P CLASS="cjk" >
4. R&egrave;gles de Wiimmfi.
Wiimmfi has rules which are designed to make it a family friendly and cheater-free enviroment. Here are the rules:
Wiimmfi a des r&egrave;gles qui ont &eacute;t&eacute; con&ccedil;ues afin de rendre Wiimmfi un endroit s&ucirc;r et convivial. Ici sont &eacute;nonc&eacute; les r&egrave;gles :
<br><li>Interdiction d'utiliser des truquers de Console Wii
<br><li>
Interdiction d'utiliser des tricheries vous rendant sup&eacute;rieur (changement des points course, obtention d'objets, modificateurs de vitesse, changement de textures) lorsque vous jouez en Mondial. Ils sont, toutefois autoris&eacute;s en r&eacute;gion 191 et en salle amis, lorsque l'host les autorises.
</P>
<P CLASS="cjk" >
<b>5. Wiimmfi & RiiConnect24 se r&eacute;servent le droit de terminer ou suspendre votre utilisation de Wiimmfi ou RiiConnect24 imm&eacute;diatement pour, dans leur toute discretion, toute violation de ce Code de Conduite ou des r&egrave;gles de Wiimmfi.
Tout bannissement peut &ecirc;tre temporaire ou permanent.
</b>
</P>
<FOOTER>
		<P>Translated by iDroid</P>
</FOOTER>
</BODY>
</HTML>
