<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>End User License Agreement</title>
	<style>
body {
 font-family: "Wii NTLG PGothic";
}
		@page {}
		P{font-size:12pt;}
		P.western {font-size: 12pt;}
		P.cjk {font-size: 12pt;}
		P.ctl {font-size: 12pt;}
	</style>
</head>
<body>
<p class="cjk">
<br>
</p>
<p class="cjk" align="CENTER">
&Tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;&#x3AF;&alpha;
&Epsilon;&nu;&eta;&mu;&#x3AD;&rho;&omega;&sigma;&eta;: 01.03.2017</p>
<p>
<br>
</p>
<p class="cjk" align="CENTER" style="border: 1px solid #000000;padding:4px 3px 5px 3px; margin:0px 4px;">
<b>&Sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;
&gamma;&iota;&alpha; &tau;&eta;&nu; &#x3AC;&delta;&epsilon;&iota;&alpha; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; RiiConnect24</b><br>
<br>
<b>&Alpha;&upsilon;&tau;&#x3AE; &eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta; &tau;&omicron;&upsilon; RiiConnect24, &mu;&iota;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&#x3AC;&sigma;&tau;&alpha;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; WiiConnect24, &kappa;&alpha;&theta;&#x3CE;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#x3AD;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#x3CC; &tau;&omicron;&nu; &delta;&iota;&alpha;&kappa;&omicron;&sigma;&mu;&iota;&sigma;&tau;&#x3AE; DNS &mu;&alpha;&sigmaf;
(&#x3CC;&pi;&omega;&sigmaf; &tau;&omicron; Wiimmfi)</b>
</p>
<p class="cjk" align="CENTER">
<br>
</p>
<p class="cjk" align="CENTER">
<b>&Epsilon;&pi;&iota;&lambda;&#x3AD;&xi;&tau;&epsilon;
&ldquo;&Alpha;&Pi;&Omicron;&Delta;&Epsilon;&Chi;&Omicron;&Mu;&Alpha;&Iota;&rdquo; &epsilon;&#x3AC;&nu; &sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;&#x3AF;&tau;&epsilon; &mu;&epsilon; &alpha;&upsilon;&tau;&omicron;&#x3CD;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf;.</b></p>
<p class="cjk" align="CENTER">
<b>&Epsilon;&pi;&iota;&lambda;&#x3AD;&xi;&tau;&epsilon;
&ldquo;&Delta;&Epsilon;&Nu; &Alpha;&Pi;&Omicron;&Delta;&Epsilon;&Chi;&Omicron;&Mu;&Alpha;&Iota;&rdquo; &epsilon;&#x3AC;&nu;
<span style="font-style:italic;">&delta;&epsilon;&nu;</span> &sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;&#x3AF;&tau;&epsilon; &mu;&epsilon; &alpha;&upsilon;&tau;&#x3CC;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf;. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &theta;&alpha; &sigma;&alpha;&sigmaf; &alpha;&pi;&omicron;&tau;&rho;&alpha;&pi;&epsilon;&#x3AF; &eta; &pi;&rho;&#x3CC;&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; RiiConnect24 &kappa;&alpha;&iota; &tau;&omicron; &kappa;&alpha;&nu;&#x3AC;&lambda;&iota; Wii Shop Channel.</b></p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<b>&Alpha;&upsilon;&tau;&#x3AE;
&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &mu;&epsilon;&tau;&alpha;&xi;&#x3CD; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; RiiConnect24 &kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&iota;&sigma;&tau;&#x3AD;&sigmaf; &tau;&eta;&sigmaf;, &kappa;&alpha;&theta;&#x3CE;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&#x3AD;&chi;&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&#x3CC; &tau;&omicron; &delta;&iota;&alpha;&kappa;&omicron;&sigma;&mu;&iota;&sigma;&tau;&#x3AE; DNS (&gamma;&iota;&alpha; &pi;&alpha;&rho;&#x3AC;&delta;&epsilon;&iota;&gamma;&mu;&alpha;: Wiimmfi).
&Eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; &ldquo;Wiimmfi&rdquo; &theta;&alpha; &alpha;&nu;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &ldquo;Wiimmfi&rdquo; &#x3AE; &ldquo;Wiimmfi WFC&rdquo;,
&kappa;&alpha;&iota; &eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; RiiConnect24 &theta;&alpha; &alpha;&nu;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&alpha;&iota; &omega;&sigmaf; &ldquo;RiiConnect24&rdquo; &#x3AE; &ldquo;RC24&rdquo;. </b>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<b>&Delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&eta;&sigmaf; Nintendo. </b>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
1: <u>&Gamma;&nu;&#x3AE;&sigma;&iota;&omicron; &kappa;&alpha;&iota; &nu;&#x3CC;&mu;&iota;&mu;&omicron; &upsilon;&lambda;&iota;&kappa;&#x3CC; &tau;&eta;&sigmaf; Nintendo</u></p>
<p class="cjk">
&Alpha;&upsilon;&tau;&#x3CC;
&tau;&omicron; &sigma;&#x3CD;&mu;&phi;&omega;&nu;&omicron; &kappa;&alpha;&lambda;&#x3CD;&pi;&tau;&epsilon;&iota; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta; &sigma;&alpha;&sigmaf; &tau;&omicron;&upsilon; &kappa;&alpha;&nu;&alpha;&lambda;&iota;&omicron;&#x3CD; Wii Shop channel.
</p>
<p class="cjk">
&Pi;&epsilon;&rho;&alpha;&iota;&tau;&#x3AD;&rho;&omega;
&sigma;&tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf; &alpha;&upsilon;&tau;&#x3AE;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &kappa;&alpha;&iota;, &#x3CC;&pi;&omicron;&upsilon; &epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&sigma;&iota;&mu;&eta; &sigma;&tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; Wii Shop
Channel, &alpha;&upsilon;&tau;&#x3CC; &tau;&omicron; &sigma;&#x3CD;&mu;&phi;&omega;&nu;&omicron; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&epsilon;&iota; &tau;&alpha; &alpha;&kappa;&#x3CC;&lambda;&omicron;&upsilon;&theta;&alpha;
&#x3AD;&gamma;&gamma;&rho;&alpha;&phi;&alpha;:</p>
<ul>
	<li><p class="cjk">
	&Omicron;
	&Kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf; &Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii. &Sigma;&kappa;&omicron;&pi;&#x3CC;&sigmaf; &tau;&omicron;&upsilon; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#x3AD;&nu;&omicron;&upsilon; &epsilon;&gamma;&gamma;&rho;&#x3AC;&phi;&omicron;&upsilon;
	&epsilon;&#x3AF;&nu;&alpha;&iota; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&#x3AD;&nu;&omicron;&upsilon;&nu; &omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &delta;&iota;&kappa;&tau;&#x3CD;&omicron;&upsilon; &sigma;&tau;&omicron; Wii &#x3AD;&nu;&alpha; &phi;&iota;&lambda;&iota;&kappa;&#x3CC; &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&#x3AD;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;&#x3AC;&lambda;&lambda;&omicron;&nu;.</p>
	</li><li><p class="cjk">
	&Eta;
	&pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#x3AE; &pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#x3AF;&alpha;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3CE;&nu; &delta;&epsilon;&delta;&omicron;&mu;&#x3AD;&nu;&omega;&nu; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &sigma;&tau;&omicron; Wii. &Tau;&omicron; &#x3AD;&gamma;&gamma;&rho;&alpha;&phi;&omicron; &alpha;&upsilon;&tau;&#x3CC; &theta;&alpha; &sigma;&alpha;&sigmaf; &pi;&alpha;&rho;&#x3AD;&chi;&epsilon;&iota; &mu;&epsilon;
	&kappa;&alpha;&tau;&alpha;&nu;&#x3CC;&eta;&sigma;&eta; &tau;&iota;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#x3AF;&epsilon;&sigmaf; &omicron;&iota; &omicron;&pi;&omicron;&#x3AF;&epsilon;&sigmaf; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&#x3CD;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; &sigma;&upsilon;&gamma;&kappa;&epsilon;&nu;&tau;&rho;&#x3CE;&nu;&omicron;&nu;&tau;&alpha;&iota;
	&mu;&#x3AD;&sigma;&omega; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii.
	</p>
</li></ul>
<p class="cjk">
&Sigma;&alpha;&sigmaf;
&sigma;&upsilon;&nu;&iota;&sigma;&tau;&omicron;&#x3CD;&mu;&epsilon; &alpha;&nu;&epsilon;&pi;&iota;&phi;&#x3CD;&lambda;&alpha;&kappa;&tau;&alpha; &nu;&alpha; &kappa;&#x3AC;&nu;&epsilon;&tau;&epsilon; &mu;&iota;&alpha; &alpha;&nu;&alpha;&sigma;&kappa;&#x3CC;&pi;&eta;&sigma;&eta; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&rho;&#x3AC;&phi;&omega;&nu; &pi;&rho;&iota;&nu;
&tau;&eta;&nu; &alpha;&pi;&omicron;&delta;&omicron;&chi;&#x3AE; &tau;&omega;&nu; &#x3CC;&rho;&omega;&nu; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf;. &Omicron;&iota; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;&#x3AD;&nu;&epsilon;&sigmaf; &epsilon;&kappa;&delta;&#x3CC;&sigma;&epsilon;&iota;&sigmaf; &alpha;&upsilon;&tau;&#x3CE;&nu;
&tau;&omega;&nu; &epsilon;&gamma;&gamma;&rho;&#x3AC;&phi;&omega;&nu; &epsilon;&#x3AF;&nu;&alpha;&iota; &delta;&iota;&alpha;&theta;&#x3AD;&sigma;&iota;&mu;&epsilon;&sigmaf; &sigma;&tau;&omicron; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&mu;&omicron;: http://wii.nintendo-europe.com/terms.</p>
<p class="cjk">
&Alpha;&pi;&omicron;&delta;&#x3AD;&chi;&omicron;&nu;&tau;&alpha;&sigmaf;
&alpha;&upsilon;&tau;&omicron;&#x3CD;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; &sigma;&upsilon;&mu;&phi;&#x3CE;&nu;&omicron;&upsilon; &sigma;&tau;&omicron; Wii, &alpha;&pi;&omicron;&delta;&#x3AD;&chi;&epsilon;&sigma;&tau;&epsilon;
&epsilon;&pi;&#x3AF;&sigma;&eta;&sigmaf; &alpha;&nu;&epsilon;&pi;&iota;&phi;&#x3CD;&lambda;&alpha;&kappa;&tau;&alpha; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf; &tau;&omega;&nu; &epsilon;&gamma;&gamma;&rho;&#x3AC;&phi;&omega;&nu;.</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
2: <u>&Chi;&omicron;&rho;&#x3AE;&gamma;&eta;&sigma;&eta; &#x386;&delta;&epsilon;&iota;&alpha;&sigmaf;</u></p>
<p class="cjk">
&Sigma;&alpha;&sigmaf;
&pi;&alpha;&rho;&#x3AD;&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3AE;, &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#x3AD;&nu;&eta;, &mu;&eta; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&#x3AE;, &mu;&epsilon;&tau;&alpha;&kappa;&lambda;&eta;&tau;&#x3AE; &#x3AC;&delta;&epsilon;&iota;&alpha; &sigma;&tau;&eta;
&chi;&rho;&#x3AE;&sigma;&eta; &sigma;&alpha;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii, &sigma;&#x3CD;&mu;&phi;&omega;&nu;&alpha; &mu;&epsilon; &alpha;&upsilon;&tau;&#x3CC;&nu; &tau;&omicron;&nu; &#x3CC;&rho;&omicron;.
&Sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#x3AD;&nu;&alpha;:</p>
<ul>
	<li><p class="cjk">
	&Omicron;&iota;
    &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii &epsilon;&#x3AF;&nu;&alpha;&iota; &mu;&#x3CC;&nu;&omicron; &gamma;&iota;&alpha; &tau;&eta; &delta;&iota;&kappa;&#x3AE; &sigma;&alpha;&sigmaf; &psi;&upsilon;&chi;&alpha;&gamma;&omega;&gamma;&iota;&kappa;&#x3AE;
	&chi;&rho;&#x3AE;&sigma;&eta;. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &#x3AD;&chi;&epsilon;&tau;&epsilon; &epsilon;&upsilon;&theta;&#x3CD;&nu;&eta; &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon;
	&chi;&rho;&#x3AE;&sigma;&eta; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&eta;&sigmaf; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha;&sigmaf; Wii &alpha;&pi;&#x3CC; &#x3AC;&lambda;&lambda;&alpha; &#x3AC;&tau;&omicron;&mu;&alpha;, &epsilon;&#x3AF;&tau;&epsilon; &nu;&alpha;&iota;, &epsilon;&#x3AF;&tau;&epsilon;
	&#x3CC;&chi;&iota; &sigma;&tau;&omicron; &nu;&alpha; &delta;&#x3CE;&sigma;&epsilon;&tau;&epsilon; &#x3AC;&delta;&epsilon;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &chi;&rho;&#x3AE;&sigma;&eta; &tau;&omicron;&upsilon;&sigmaf;.
	</p>
	</li><li><p class="cjk">
	&Delta;&epsilon;&nu;
	&epsilon;&pi;&iota;&tau;&rho;&#x3AD;&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&epsilon; &#x3AE; &nu;&alpha; &alpha;&nu;&alpha;&theta;&#x3AD;&sigma;&epsilon;&tau;&epsilon; &alpha;&upsilon;&tau;&#x3AE; &tau;&eta;&nu; &#x3AC;&delta;&epsilon;&iota;&alpha; &sigma;&epsilon; &#x3AC;&lambda;&lambda;&omicron; &#x3AC;&tau;&omicron;&mu;&omicron;
	&kappa;&alpha;&iota; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &epsilon;&pi;&iota;&chi;&epsilon;&#x3AF;&rho;&iota;&sigma;&eta; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&epsilon; &#x3AE; &nu;&alpha; &alpha;&nu;&alpha;&theta;&#x3AD;&sigma;&epsilon;&tau;&epsilon;, &alpha;&upsilon;&tau;&#x3AE; &eta; &#x3AC;&delta;&epsilon;&iota;&alpha; &delta;&epsilon;&nu; &theta;&alpha; &iota;&sigma;&chi;&#x3CD;&epsilon;&iota;.
	</p>
	</li><li><p class="cjk">
	&Delta;&epsilon;&nu;
	&epsilon;&pi;&iota;&tau;&rho;&#x3AD;&pi;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#x3AE;&sigma;&epsilon;&tau;&epsilon; &#x3AE; &nu;&alpha; &epsilon;&pi;&iota;&chi;&epsilon;&iota;&rho;&#x3AE;&sigma;&epsilon;&tau;&epsilon; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#x3AE;&sigma;&epsilon;&tau;&epsilon;
	&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &delta;&iota;&alpha;&phi;&eta;&mu;&iota;&sigma;&tau;&iota;&kappa;&#x3CC; &#x3AE; &kappa;&alpha;&iota; &pi;&alpha;&rho;&#x3AC;&nu;&omicron;&mu;&omicron;
	&sigma;&kappa;&omicron;&pi;&#x3CC;, &#x3AE; &mu;&epsilon; &#x3AD;&nu;&alpha;&nu; &tau;&rho;&#x3CC;&pi;&omicron; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;&#x3AF; &nu;&alpha; &beta;&lambda;&#x3AC;&psi;&epsilon;&iota; &#x3AC;&lambda;&lambda;&omicron; &#x3AC;&tau;&omicron;&mu;&omicron; &#x3AE; &epsilon;&tau;&alpha;&iota;&rho;&#x3AF;&alpha;, &#x3AE; &mu;&epsilon; &#x3AD;&nu;&alpha;&nu; &alpha;&nu;&epsilon;&xi;&omicron;&upsilon;&sigma;&iota;&omicron;&delta;&omicron;&tau;&eta;&mu;&#x3AD;&nu;&omicron;
	&#x3AE; &alpha;&lambda;&lambda;&iota;&#x3CE;&sigmaf; &alpha;&kappa;&alpha;&tau;&#x3AC;&lambda;&lambda;&eta;&lambda;&omicron; &tau;&rho;&#x3CC;&pi;&omicron; &kappa;&alpha;&theta;&#x3CE;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&mu;&epsilon; &nu;&alpha; &kappa;&alpha;&theta;&omicron;&rho;&#x3AF;&sigma;&omicron;&upsilon;&mu;&epsilon; &alpha;&nu;&alpha; &pi;&#x3AC;&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;&#x3AE;.</p>
	</li><li><p class="cjk">
	&#x388;&chi;&epsilon;&tau;&epsilon;
	&epsilon;&upsilon;&theta;&#x3CD;&nu;&eta; &nu;&alpha; &kappa;&#x3AC;&nu;&epsilon;&tau;&epsilon; &epsilon;&kappa;&kappa;&alpha;&theta;&#x3AC;&rho;&iota;&sigma;&eta; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;&#x3AE;&rho;&omicron;&upsilon; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&alpha;&iota;&chi;&nu;&#x3AF;&delta;&iota;&alpha;
	&kappa;&alpha;&iota; &#x3AC;&lambda;&lambda;&omicron; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#x3CC; &pi;&omicron;&upsilon; &#x3AD;&chi;&epsilon;&tau;&epsilon; &lambda;&#x3AC;&beta;&epsilon;&iota; &alpha;&pi;&#x3CC; &tau;&omicron; Wii Shop Channel &kappa;&alpha;&iota; &kappa;&#x3AC;&theta;&epsilon; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3AC;
	&delta;&epsilon;&delta;&omicron;&mu;&#x3AD;&nu;&alpha; &kappa;&alpha;&iota; &#x3AC;&lambda;&lambda;&epsilon;&sigmaf; &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;&upsilon;&mu;&#x3AD;&nu;&epsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#x3AF;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&mu;&#x3AD;&nu;&epsilon;&iota; &sigma;&tau;&omicron; Wii
	&pi;&rho;&omicron;&tau;&omicron;&#x3CD; &pi;&omicron;&upsilon;&lambda;&#x3AE;&sigma;&epsilon;&tau;&epsilon; &#x3AE; &nu;&alpha; &mu;&epsilon;&tau;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon;.
	&Epsilon;&#x3AC;&nu; &#x3AD;&chi;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&chi;&#x3AE; &sigma;&alpha;&sigmaf; &mu;&epsilon;&tau;&alpha;&chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&#x3AD;&nu;&eta; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha;, &#x3AD;&chi;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &epsilon;&sigma;&epsilon;&#x3AF;&sigmaf; &epsilon;&upsilon;&theta;&#x3CD;&nu;&eta;
	&nu;&alpha; &kappa;&#x3AC;&nu;&epsilon;&tau;&epsilon; &epsilon;&kappa;&kappa;&alpha;&theta;&#x3AC;&rho;&iota;&sigma;&eta; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron;, &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3AC; &delta;&epsilon;&delta;&omicron;&mu;&#x3AD;&nu;&alpha; &kappa;&alpha;&iota; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#x3AF;&alpha;
	&pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;&upsilon;&mu;&#x3AD;&nu;&eta; &sigma;&tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; &sigma;&alpha;&sigmaf; &alpha;&pi;&#x3CC; &tau;&eta; &sigma;&tau;&iota;&gamma;&mu;&#x3AE; &pi;&omicron;&upsilon; &theta;&alpha; &tau;&eta;&nu; &alpha;&pi;&omicron;&kappa;&tau;&#x3AE;&sigma;&epsilon;&tau;&epsilon;.</p>
</li></ul>
<p class="cjk">
<br>
</p>
<p class="cjk">
<b>RiiConnect24
</b>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
3: <u>RiiConnect24</u></p>
<p class="cjk">
&Tau;&eta;
&sigma;&tau;&iota;&gamma;&mu;&#x3AE; &pi;&omicron;&upsilon; &theta;&alpha; &kappa;&#x3AC;&nu;&epsilon;&tau;&epsilon; &epsilon;&gamma;&gamma;&rho;&alpha;&phi;&#x3AE; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii,
&tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; RiiConnect24 &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; Wiimmfi, &sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;&#x3AF;&tau;&epsilon; &#x3CC;&tau;&iota;
&sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&#x3AD;&pi;&omicron;&upsilon;&mu;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&#x3AD;&chi;&epsilon;&sigma;&tau;&epsilon; &mu;&epsilon; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;
RiiConnect24 &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wiimmfi.
&Mu;&epsilon;&rho;&iota;&kappa;&#x3AD;&sigmaf; &alpha;&pi;&#x3CC; &alpha;&upsilon;&tau;&#x3AD;&sigmaf; &pi;&alpha;&rho;&#x3AD;&chi;&omicron;&nu;&tau;&alpha;&iota; &mu;&#x3CC;&nu;&omicron; &#x3CC;&tau;&alpha;&nu;
&theta;&alpha; &#x3AD;&chi;&epsilon;&tau;&epsilon; &epsilon;&nu;&epsilon;&rho;&gamma;&omicron;&pi;&omicron;&iota;&#x3AE;&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&nu;&alpha;&mu;&omicron;&nu;&#x3AE; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&eta;&sigmaf;.
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
4: <u>&Alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;&#x3AF;&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &Alpha;&lambda;&lambda;&alpha;&gamma;&#x3AD;&sigmaf;</u></p>
<p class="cjk">
&Omicron;&iota; &kappa;&#x3AC;&tau;&omicron;&chi;&omicron;&iota; &tau;&omicron;&upsilon; RiiConnect24 &kappa;&alpha;&iota; &tau;&omicron;&upsilon; Wiimmfi
&pi;&iota;&theta;&alpha;&nu;&#x3CC;&nu; &theta;&alpha; &kappa;&#x3AC;&nu;&omicron;&upsilon;&nu; &alpha;&nu;&alpha;&beta;&alpha;&theta;&mu;&#x3AF;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &omicron;&pi;&omicron;&iota;&omicron;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#x3CC; &pi;&omicron;&upsilon; &delta;&iota;&alpha;&nu;&#x3AD;&mu;&epsilon;&tau;&alpha;&iota; &mu;&#x3AD;&sigma;&omega; &tau;&omicron;&upsilon; RiiConnect24 &#x3AE;
&nu;&alpha; &#x3AC;&lambda;&lambda;&alpha;&xi;&epsilon;&iota; &tau;&omicron; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CC; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron; &tau;&omicron;&upsilon; RiiConnect24, &epsilon;&kappa; &mu;&#x3AD;&rho;&omicron;&upsilon;&sigmaf; &#x3AE; &epsilon;&xi; &omicron;&lambda;&omicron;&kappa;&lambda;&#x3AE;&rho;&omicron;&upsilon;, &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon;
&sigma;&tau;&iota;&gamma;&mu;&#x3AE;. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &alpha;&nu;&alpha;&beta;&#x3AC;&theta;&mu;&iota;&sigma;&eta; &#x3AE; &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE; &theta;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &sigma;&upsilon;&mu;&phi;&#x3AD;&rho;&omicron;&nu;
&tau;&omega;&nu; &chi;&rho;&eta;&sigma;&tau;&#x3CE;&nu; &tau;&omicron;&upsilon; Wiimmfi &kappa;&alpha;&iota; &tau;&omicron;&upsilon; RiiConnect24.</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<b>&#x386;&lambda;&lambda;&omicron;</b></p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
5: <u>&Tau;&rho;&#x3AF;&tau;&omicron;&iota; &Pi;&alpha;&rho;&omicron;&chi;&epsilon;&#x3AF;s</u></p>
<p class="cjk">
&Tau;&omicron;
RiiConnect24 &delta;&epsilon;&nu; &epsilon;&pi;&eta;&rho;&epsilon;&#x3AC;&zeta;&epsilon;&iota; &tau;&omicron; Wiimmfi &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &tau;&rho;&#x3CC;&pi;&omicron;.</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
6: <u>&Pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#x3AE; &Iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha;</u></p>
<p class="cjk">
&#x38C;&lambda;&omicron;&iota; &omicron;&iota; RiiConnect24
servers &epsilon;&#x3AF;&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&sigma;&mu;&#x3AD;&nu;&omicron;&iota; &sigma;&tau;&alpha; packet dumps &tau;&omicron;&upsilon; &nu;&#x3CC;&mu;&iota;&mu;&omicron;&upsilon; WiiConnect24; &Omicron;&pi;&#x3CC;&tau;&epsilon;, &#x3CC;&lambda;&alpha; &tau;&alpha; patchers, &omicron;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&omicron;&#x3AF; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;&#x3AD;&nu;&omicron;&upsilon;, &kappa;&alpha;&iota; &omicron;&iota; &kappa;&omega;&delta;&iota;&kappa;&omicron;&#x3AF; &alpha;&nu;&#x3AE;&kappa;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &copy; RiiConnect24 2015-[CurrentYear]
</p><p class="cjk">
&Tau;&omicron; Wiimmfi,
&omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &epsilon;&#x3AF;&nu;&alpha;&iota; &beta;&alpha;&sigma;&iota;&sigma;&mu;&#x3AD;&nu;&omicron; &sigma;&tau;&omicron;&nu; &delta;&iota;&kappa;&#x3CC; &tau;&omicron;&upsilon; &kappa;&omega;&delta;&iota;&kappa;&#x3CC;, &omicron;&pi;&#x3CC;&tau;&epsilon; &alpha;&nu;&#x3AE;&kappa;&epsilon;&iota; &sigma;&tau;&omicron; &copy; Dirk "Wiimm" Clemens and Florian "Leseratte" Bach, 2014-[CurrentYear]
<br>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
8: <u>&Upsilon;&pi;&omicron;&beta;&omicron;&lambda;&#x3AD;&sigmaf;</u></p>
<p class="cjk">
&Epsilon;&#x3AF;&mu;&alpha;&sigma;&tau;&epsilon;
&alpha;&nu;&omicron;&iota;&chi;&tau;&omicron;&#x3AF; &sigma;&tau;&iota;&sigmaf; &pi;&rho;&omicron;&tau;&#x3AC;&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; RiiConnect24, &omega;&sigma;&tau;&#x3CC;&sigma;&omicron; &nu;&alpha; &mu;&eta;&nu; &pi;&rho;&omicron;&tau;&epsilon;&#x3AF;&nu;&epsilon;&tau;&epsilon; &pi;&rho;&#x3AC;&gamma;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &alpha;&delta;&#x3CD;&nu;&alpha;&tau;&omicron;&nu; &nu;&alpha; &gamma;&#x3AF;&nu;&omicron;&upsilon;&nu;.
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
9: <u>&Pi;&rho;&omicron;&sigma;&tau;&alpha;&sigma;&#x3AF;&alpha; &Pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3CE;&nu; &Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&iota;&#x3CE;&nu;</u></p>
<ul>
	<li><p class="cjk">
	&Omega;&sigmaf;
	&mu;&#x3AD;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; RiiConnect24, &sigma;&alpha;&sigmaf; &pi;&alpha;&rho;&#x3AD;&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;&#x3CC;&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#x3CC;
	&tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omicron; &tau;&omicron;&upsilon; WiiConnect24. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &pi;&alpha;&rho;&alpha;&kappa;&alpha;&lambda;&omicron;&#x3CD;&mu;&epsilon; &nu;&alpha; &gamma;&nu;&omega;&rho;&#x3AF;&zeta;&epsilon;&tau;&epsilon; &#x3CC;&tau;&iota; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&mu;&epsilon;
	&nu;&alpha; &#x3AD;&chi;&omicron;&upsilon;&mu;&epsilon; &pi;&rho;&#x3CC;&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&omicron; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omicron; - &theta;&alpha; &tau;&omicron; &epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&zeta;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#x3AD;&nu;&omicron; &pi;&alpha;&rho;&#x3AC;&delta;&epsilon;&iota;&gamma;&mu;&alpha;
	&epsilon;&#x3AC;&nu; &omicron; &chi;&rho;&#x3AE;&sigma;&tau;&eta;&sigmaf; &#x3AD;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&phi;&epsilon;&rho;&theta;&epsilon;&#x3AF; &alpha;&pi;&#x3CC; &#x3AC;&lambda;&lambda;&omicron;&nu; &chi;&rho;&#x3AE;&sigma;&tau;&eta;. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron;, &epsilon;&#x3AC;&nu; &kappa;&#x3AC;&pi;&omicron;&iota;&omicron;&sigmaf; &sigma;&alpha;&sigmaf; &sigma;&tau;&#x3AD;&lambda;&nu;&epsilon;&iota;
	&alpha;&nu;&epsilon;&pi;&iota;&theta;&#x3CD;&mu;&eta;&tau;&eta; &alpha;&lambda;&lambda;&eta;&lambda;&omicron;&gamma;&rho;&alpha;&phi;&#x3AF;&alpha;, &kappa;&alpha;&tau;&alpha;&rho;&gamma;&#x3AE;&sigma;&tau;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &alpha;&pi;&#x3CC; &tau;&eta; &lambda;&#x3AF;&sigma;&tau;&alpha; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omega;&nu; &pi;&rho;&iota;&nu; &alpha;&pi;&omicron;&tau;&epsilon;&lambda;&#x3AD;&sigma;&omicron;&upsilon;&nu;
	&pi;&alpha;&rho;&#x3AC;&delta;&epsilon;&iota;&gamma;&mu;&alpha; &epsilon;&nu;&#x3CC;&chi;&lambda;&eta;&sigma;&eta;&sigmaf; &sigma;&tau;&omicron; RiiConnect24. &Omicron; &chi;&rho;&#x3AE;&sigma;&tau;&eta;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &#x3AD;&chi;&epsilon;&iota; &tau;&eta; &delta;&upsilon;&nu;&alpha;&tau;&#x3CC;&tau;&eta;&tau;&alpha; &alpha;&pi;&omicron;&sigma;&tau;&omicron;&lambda;&#x3AE;&sigmaf;
	&alpha;&lambda;&lambda;&eta;&lambda;&omicron;&gamma;&rho;&alpha;&phi;&#x3AF;&alpha;&sigmaf; &#x3CC;&sigma;&omicron; &tau;&omicron; Wii &sigma;&alpha;&sigmaf; &lambda;&#x3AD;&epsilon;&iota; &#x3CC;&chi;&iota;. &Epsilon;&pi;&iota;&pi;&lambda;&#x3AD;&omicron;&nu;, &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&mu;&epsilon; &nu;&alpha; &epsilon;&pi;&eta;&rho;&epsilon;&#x3AC;&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&eta;&nu;
	&lambda;&#x3AF;&sigma;&tau;&alpha; &phi;&#x3AF;&lambda;&omega;&nu; &sigma;&alpha;&sigmaf; &mu;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&nu;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &tau;&rho;&#x3CC;&pi;&omicron;.
	</p>
</li></ul>
<p class="cjk">
<br>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
10: <u>&Epsilon;&nu;&eta;&mu;&epsilon;&rho;&#x3CE;&sigma;&epsilon;&iota;&sigmaf; &Sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf;</u></p>
<p class="cjk">
&Tau;&omicron; Wiimmfi &kappa;&alpha;&iota; &tau;&omicron; RiiConnect24
&pi;&iota;&theta;&alpha;&nu;&#x3CC;&nu; &theta;&alpha; &alpha;&lambda;&lambda;&#x3AC;&zeta;&epsilon;&iota; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &pi;&rho;&omicron;&#x3CB;&pi;&omicron;&theta;&#x3AD;&sigma;&epsilon;&iota;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;&nu;
&kappa;&#x3CE;&delta;&iota;&kappa;&alpha; &delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii &kappa;&alpha;&iota; &tau;&eta;&nu; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#x3AE; &alpha;&pi;&omicron;&rho;&rho;&#x3AE;&tau;&omicron;&upsilon; &omicron;&mu;&omicron;&#x3AF;&omega;&sigmaf;
&pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &kappa;&alpha;&iota; &tau;&alpha; &delta;&#x3CD;&omicron; &mu;&#x3AD;&rho;&eta; &alpha;&upsilon;&tau;&#x3AE;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf;, &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&alpha;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &chi;&rho;&omicron;&nu;&iota;&kappa;&#x3AE; &sigma;&tau;&iota;&gamma;&mu;&#x3AE; &#x3CC;&sigma;&omicron;
&mu;&#x3AD;&chi;&rho;&iota; &sigma;&tau;&iota;&gamma;&mu;&#x3AE;&sigmaf;, &omicron;&pi;&#x3CC;&tau;&epsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &upsilon;&pi;&omicron;&chi;&rho;&epsilon;&omega;&tau;&iota;&kappa;&#x3AE; &#x3AE; &kappa;&alpha;&iota; &beta;&omicron;&eta;&theta;&eta;&tau;&iota;&kappa;&#x3AE; &eta; &epsilon;&nu;&#x3AF;&sigma;&chi;&upsilon;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; &#x3AE;
&nu;&alpha; &pi;&rho;&omicron;&sigma;&alpha;&rho;&mu;&omicron;&sigma;&tau;&epsilon;&#x3AF; &#x3CE;&sigma;&tau;&epsilon; &nu;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&omicron;&pi;&tau;&rho;&#x3AF;&zeta;&epsilon;&iota; &tau;&iota;&sigmaf; &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AD;&sigmaf; &pi;&omicron;&upsilon; &alpha;&phi;&omicron;&rho;&omicron;&#x3CD;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;&#x3AD;&sigmaf; &#x3AE; &nu;&omicron;&mu;&iota;&kappa;&#x3AD;&sigmaf; &alpha;&pi;&alpha;&iota;&tau;&#x3AE;&sigma;&epsilon;&iota;&sigmaf;.
</p>
<p class="cjk">
&Mu;&#x3AF;&alpha;
&tau;&rho;&#x3AD;&chi;&omicron;&upsilon;&sigma;&alpha; &#x3AD;&kappa;&delta;&omicron;&sigma;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &theta;&alpha; &upsilon;&pi;&#x3AC;&rho;&chi;&epsilon;&iota; &pi;&#x3AC;&nu;&tau;&alpha; &sigma;&tau;&omicron; &delta;&iota;&alpha;&delta;&#x3AF;&kappa;&tau;&upsilon;&omicron;
&sigma;&tau;&omicron; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&mu;&omicron;: https://rc24.xyz/eula/el.html
&Theta;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&nu;&eta;&mu;&epsilon;&rho;&#x3CE;&nu;&omicron;&upsilon;&mu;&epsilon; &#x3AC;&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&#x3AD;&lambda;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&alpha;&sigmaf; &mu;&#x3AE;&nu;&upsilon;&mu;&alpha; &sigma;&tau;&omicron; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#x3CC; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omicron; &tau;&omicron;&upsilon; Wii &sigma;&alpha;&sigmaf;
&alpha;&nu;&alpha;&phi;&#x3AD;&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&iota;&#x3AC;&sigmaf; &tau;&omicron;&upsilon;&lambda;&#x3AC;&chi;&iota;&sigma;&tau;&omicron;&nu; 5 &eta;&mu;&#x3AD;&rho;&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &tau;&eta;&nu; &epsilon;&pi;&#x3AF;&sigma;&eta;&mu;&eta; &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE; &tau;&eta;&sigmaf;.</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
11: <u>&Alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&upsilon;&mu;&#x3AD;&nu;&eta; &Epsilon;&kappa;&chi;&#x3CE;&rho;&eta;&sigma;&eta;</u></p>
<p class="cjk">
&#x388;&chi;&epsilon;&tau;&epsilon;
&epsilon;&upsilon;&theta;&#x3CD;&nu;&eta; &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta; &tau;&eta;&sigmaf; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha;&sigmaf; Wii &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon;
&alpha;&pi;&#x3CC; &tau;&omicron;&upsilon;&sigmaf; &gamma;&#x3CD;&rho;&omega; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &omicron;&iota;&kappa;&omicron;&gamma;&#x3AD;&nu;&epsilon;&iota;&#x3AC; &sigma;&alpha;&sigmaf;. &Delta;&epsilon;&nu; &#x3AD;&chi;&epsilon;&tau;&epsilon; &delta;&iota;&kappa;&alpha;&#x3AF;&omega;&mu;&alpha; &epsilon;&kappa;&chi;&#x3CE;&rho;&eta;&sigma;&eta;&sigmaf;
&tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &sigma;&epsilon; &tau;&rho;&#x3AF;&tau;&alpha; &pi;&rho;&#x3CC;&sigma;&omega;&pi;&alpha;.
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
12: <u>&Epsilon;&rho;&mu;&eta;&nu;&epsilon;&#x3AF;&alpha;</u>
</p>
<p class="cjk">
&Epsilon;&#x3AC;&nu;
&omicron;&pi;&omicron;&iota;&omicron;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &mu;&#x3AD;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &beta;&rho;&#x3AF;&sigma;&kappa;&epsilon;&tau;&alpha;&iota; &mu;&eta; &#x3AD;&gamma;&kappa;&upsilon;&rho;&omicron; &#x3AE; &alpha;&nu;&epsilon;&phi;&#x3AC;&rho;&mu;&omicron;&sigma;&tau;&omicron;,
&tau;&omicron; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#x3AD;&nu;&omicron; &mu;&#x3AD;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &delta;&epsilon;&nu; &theta;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&zeta;&epsilon;&tau;&alpha;&iota; &pi;&iota;&alpha;. &Sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;&#x3AF;&tau;&epsilon; &#x3CC;&tau;&iota;
&mu;&eta; &#x3AD;&gamma;&kappa;&upsilon;&rho;&omicron; &mu;&#x3AD;&rho;&omicron;&sigmaf; &theta;&alpha; &theta;&epsilon;&omega;&rho;&epsilon;&#x3AF;&tau;&alpha;&iota; &mu;&#x3AE; &upsilon;&pi;&alpha;&rho;&kappa;&tau;&#x3CC; &alpha;&pi;&#x3CC; &tau;&eta; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;, &alpha;&lambda;&lambda;&#x3AC; &tau;&alpha;
&upsilon;&pi;&#x3CC;&lambda;&omicron;&iota;&pi;&alpha; &mu;&#x3AD;&rho;&eta; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &theta;&alpha; &epsilon;&xi;&alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&omicron;&#x3CD;&nu; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&zeta;&omicron;&nu;&tau;&alpha;&iota;. &Pi;&epsilon;&rho;&epsilon;&tau;&alpha;&#x3AF;&rho;&omega; &sigma;&upsilon;&mu;&phi;&omega;&nu;&epsilon;&#x3AF;&tau;&epsilon;
&#x3CC;&tau;&iota; &pi;&iota;&theta;&alpha;&nu;&#x3CC;&nu; &theta;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&alpha;&sigma;&tau;&#x3AE;&sigma;&omicron;&upsilon;&mu;&epsilon; &tau;&omicron; &mu;&eta; &#x3AD;&gamma;&kappa;&upsilon;&rho;&omicron; &mu;&#x3AD;&rho;&omicron;&sigmaf; &tau;&eta;&sigmaf; &sigma;&upsilon;&mu;&phi;&omega;&nu;&#x3AF;&alpha;&sigmaf; &mu;&epsilon; &#x3AD;&nu;&alpha;&nu; &#x3CC;&rho;&omicron; &omicron; &omicron;&pi;&omicron;&#x3AF;&omicron;&sigmaf;
&theta;&alpha; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&omicron;&pi;&tau;&rho;&#x3AF;&zeta;&epsilon;&iota; &tau;&eta;&nu; &sigma;&upsilon;&gamma;&kappa;&epsilon;&kappa;&rho;&iota;&mu;&#x3AD;&nu;&eta; &pi;&rho;&#x3CC;&theta;&epsilon;&sigma;&eta; &kappa;&alpha;&iota; &theta;&alpha; &iota;&sigma;&chi;&#x3CD;&epsilon;&iota; &kappa;&alpha;&tau;&#x3AC; &tau;&eta;&sigmaf;.
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&#x386;&rho;&theta;&rho;&omicron;
13: <u>&#x38C;&rho;&omicron;&iota; &kappa;&alpha;&iota; &Sigma;&eta;&mu;&alpha;&sigma;&#x3AF;&epsilon;&sigmaf;</u></p>
<p>
&ldquo;Content&rdquo; (&pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron;)
&epsilon;&nu;&nu;&omicron;&epsilon;&#x3AF; &tau;&omicron; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#x3CC; &kappa;&alpha;&iota; &tau;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&gamma;&#x3AD;&sigmaf; &pi;&omicron;&upsilon; &lambda;&#x3AD;&gamma;&omicron;&nu;&tau;&alpha;&iota;
&ldquo;Channels&rdquo; (&kappa;&alpha;&nu;&#x3AC;&lambda;&iota;&alpha;), &pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&alpha;&tau;&omicron;&chi;&#x3AE; &tau;&eta;&sigmaf; Nintendo, &#x3AE; &#x3AD;&chi;&epsilon;&iota; &alpha;&pi;&omicron;&kappa;&tau;&#x3AE;&sigma;&epsilon;&iota;
&delta;&iota;&kappa;&alpha;&#x3AF;&omega;&mu;&alpha; &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta;, &tau;&eta; &delta;&iota;&alpha;&nu;&omicron;&mu;&#x3AE; &#x3AE; &tau;&eta;&nu; &epsilon;&kappa;&mu;&#x3AF;&sigma;&theta;&omega;&sigma;&#x3AE; &tau;&omicron;&upsilon;&sigmaf;. &Theta;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &delta;&iota;&alpha;&theta;&#x3AD;&sigma;&iota;&mu;&alpha;
&nu;&alpha; &lambda;&eta;&phi;&theta;&omicron;&#x3CD;&nu; &mu;&#x3AD;&sigma;&omega; &tau;&omicron;&upsilon; Wii Shop Channel, &#x3AE; &mu;&epsilon; &#x3AC;&lambda;&lambda;&alpha;
&mu;&#x3AD;&sigma;&alpha;.</p>
<p>
&ldquo;Wiimmfi&rdquo;
&#x3AD;&nu;&alpha;&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;&#x3CC;&sigmaf; server &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&#x3AD;&nu;&omicron;&sigmaf; &gamma;&iota;&alpha; &tau;&eta;&nu; &alpha;&nu;&tau;&iota;&kappa;&alpha;&tau;&#x3AC;&sigma;&tau;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; Nintendo WFC &kappa;&alpha;&iota; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#x3AE;&theta;&eta;&kappa;&epsilon; &alpha;&pi;&#x3CC; &tau;&omicron;&upsilon;&sigmaf; Leseratte &kappa;&alpha;&iota; Wiimm.
</p>
<p>
 &ldquo;Nintendo
Intellectual Property&rdquo; (&Iota;&delta;&iota;&omega;&tau;&iota;&kappa;&#x3AE; &Pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&#x3AF;&alpha;) &epsilon;&nu;&nu;&omicron;&epsilon;&#x3AF; &tau;&eta;&nu; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;&#x3AE; &pi;&epsilon;&rho;&iota;&omicron;&upsilon;&sigma;&#x3AF;&alpha;
&sigma;&upsilon;&sigma;&chi;&epsilon;&tau;&iota;&sigma;&mu;&#x3AD;&nu;&eta; &mu;&epsilon; &tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii,
&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;&#x3AC; &#x3CC;&chi;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&#x3AF;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &sigma;&epsilon; &sigma;&#x3AE;&mu;&alpha; &kappa;&alpha;&tau;&epsilon;&theta;&#x3AD;&nu;, &mu;&iota;&kappa;&rho;&omicron;&gamma;&rho;&alpha;&phi;&#x3AF;&epsilon;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu;, &lambda;&omicron;&gamma;&#x3CC;&tau;&upsilon;&pi;&alpha;,
&sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&omicron;&#x3AF;, &pi;&nu;&epsilon;&upsilon;&mu;&alpha;&tau;&iota;&kappa;&#x3AE; &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha;, &epsilon;&phi;&epsilon;&upsilon;&rho;&#x3AD;&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&upsilon;&rho;&epsilon;&sigma;&iota;&tau;&epsilon;&chi;&nu;&#x3AF;&epsilon;&sigmaf;, &alpha;&nu;&tau;&alpha;&lambda;&lambda;&alpha;&gamma;&#x3AD;&sigmaf; &mu;&upsilon;&sigma;&tau;&iota;&kappa;&#x3CE;&nu;, &xi;&#x3AD;&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&omega;&sigmaf; &kappa;&alpha;&iota;
&#x3AC;&lambda;&lambda;&epsilon;&sigmaf; &epsilon;&mu;&pi;&iota;&sigma;&tau;&epsilon;&upsilon;&tau;&iota;&kappa;&#x3AD;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&omicron;&kappa;&lambda;&epsilon;&iota;&sigma;&tau;&iota;&kappa;&#x3AD;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#x3AF;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &eta; Nintendo
&#x3AD;&chi;&epsilon;&iota; &alpha;&nu;&alpha;&pi;&tau;&#x3CD;&xi;&epsilon;&iota;, &kappa;&alpha;&tau;&#x3AD;&chi;&epsilon;&iota; &#x3AE; &#x3AD;&chi;&epsilon;&iota; &pi;&alpha;&rho;&alpha;&chi;&omega;&rho;&eta;&theta;&epsilon;&#x3AF; &#x3AC;&delta;&epsilon;&iota;&alpha; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf;.</p>
<p>
&ldquo;Wii
Points&rdquo; (Wii &Pi;&#x3CC;&nu;&tau;&omicron;&iota;) &epsilon;&#x3AF;&nu;&alpha;&iota; &omicron;&iota; &pi;&#x3CC;&nu;&tau;&omicron;&iota; &pi;&omicron;&upsilon; &alpha;&gamma;&omicron;&rho;&#x3AC;&sigma;&alpha;&tau;&epsilon; &alpha;&pi;&#x3CC; &tau;&eta;&nu; Nintendo
&alpha;&pi;&#x3CC; &tau;&omicron; Wii Shop Channel &#x3AE; &mu;&#x3AD;&sigma;&omega; Wii Points &Kappa;&alpha;&rho;&tau;&#x3CE;&nu; &pi;&omicron;&upsilon;
&chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#x3AE;&sigma;&alpha;&tau;&epsilon; &epsilon;&sigma;&epsilon;&#x3AF;&sigmaf; &gamma;&iota;&alpha; &alpha;&nu;&tau;&#x3AC;&lambda;&lambda;&alpha;&gamma;&mu;&alpha; &pi;&#x3CC;&nu;&tau;&omega;&nu; &gamma;&iota;&alpha; &chi;&rho;&#x3AE;&sigma;&eta; &upsilon;&lambda;&iota;&kappa;&omicron;&#x3CD;
&#x3AE; &alpha;&gamma;&omicron;&rho;&#x3AC;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &pi;&rho;&omicron;&#x3CA;&#x3CC;&nu;&tau;&alpha;.</p>
<p>
 &ldquo;Products&rdquo; (&Pi;&rho;&omicron;&#x3CA;&#x3CC;&nu;&tau;&alpha;)
&epsilon;&nu;&nu;&omicron;&epsilon;&#x3AF; &tau;&alpha; &pi;&rho;&omicron;&#x3CA;&#x3CC;&nu;&tau;&alpha; &pi;&#x3AD;&rho;&alpha; &alpha;&pi;&#x3CC; &tau;&alpha; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&alpha; &pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha; &delta;&iota;&alpha;&theta;&#x3AD;&sigma;&iota;&mu;&alpha;.
&gamma;&iota;&alpha; &alpha;&gamma;&omicron;&rho;&#x3AC; &mu;&#x3AD;&sigma;&omega; &tau;&omicron;&upsilon; Wii Shop Channel.
</p>
<p class="cjk">
&ldquo;RiiConnect24&rdquo;
&epsilon;&#x3AF;&nu;&alpha;&iota; &eta; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&omicron;&sigma;&phi;&#x3AD;&rho;&epsilon;&iota; &lambda;&omicron;&gamma;&iota;&sigma;&mu;&iota;&kappa;&#x3CC;, &upsilon;&lambda;&iota;&kappa;&#x3CC;,
&eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#x3CC; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omicron;, &kappa;&alpha;&iota; &#x3AC;&lambda;&lambda;&alpha; &delta;&epsilon;&delta;&omicron;&mu;&#x3AD;&nu;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii &kappa;&alpha;&iota; &gamma;&iota;&alpha; &tau;&omicron; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#x3CC; &tau;&alpha;&chi;&upsilon;&delta;&rho;&omicron;&mu;&epsilon;&#x3AF;&omicron; &tau;&eta;&sigmaf;,
&omicron;&pi;&omicron;&tau;&epsilon;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &kappa;&alpha;&iota; &delta;&iota;&alpha; &tau;&omicron;&upsilon; &omicron;&pi;&omicron;&#x3AF;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&epsilon;&#x3AF;&tau;&epsilon; &nu;&alpha; &sigma;&tau;&epsilon;&#x3AF;&lambda;&epsilon;&tau;&epsilon; &kappa;&alpha;&iota; &nu;&alpha; &lambda;&#x3AC;&beta;&epsilon;&tau;&epsilon; &mu;&eta;&nu;&#x3CD;&mu;&alpha;&tau;&alpha;, &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;&#x3AF;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &#x3AC;&lambda;&lambda;&omicron; &upsilon;&lambda;&iota;&kappa;&#x3CC;
&mu;&#x3AD;&sigma;&omega; &tau;&eta;&sigmaf; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha;&sigmaf; Wii &pi;&omicron;&upsilon; &#x3AD;&chi;&epsilon;&tau;&epsilon;.</p>
<p class="cjk">
&ldquo;Wii
console&rdquo; (&Kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii) &epsilon;&#x3AF;&nu;&alpha;&iota; &pi;&lambda;&alpha;&tau;&phi;&#x3CC;&rho;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&omega;&lambda;&epsilon;&#x3AF;&tau;&alpha;&iota; &alpha;&pi;&#x3CC; &tau;&eta; Nintendo
&sigma;&tau;&eta; &mu;&#x3AC;&rho;&kappa;&alpha; Wii, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &gamma;&nu;&#x3AE;&sigma;&iota;&alpha;
&kappa;&alpha;&iota; &sigma;&upsilon;&mu;&beta;&alpha;&tau;&#x3AC; &sigma;&upsilon;&sigma;&tau;&#x3AE;&mu;&alpha;&tau;&alpha;.</p>
<p>
&ldquo;Wii
Network Services&rdquo; (&Delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii) &epsilon;&#x3AF;&nu;&alpha;&iota; &eta; &upsilon;&pi;&#x3AE;&rho;&epsilon;&sigma;&iota;&alpha; Wii Shop Channel,
&tau;&omicron; WiiConnect24, &kappa;&alpha;&iota; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &kappa;&alpha;&iota; &upsilon;&lambda;&iota;&kappa;&#x3CC; &pi;&omicron;&upsilon; &pi;&alpha;&rho;&alpha;&delta;&#x3AF;&delta;&epsilon;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii &sigma;&alpha;&sigmaf;
&alpha;&pi;&#x3CC; &tau;&omicron; &delta;&iota;&alpha;&delta;&#x3AF;&kappa;&tau;&upsilon;&omicron;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&lambda;&lambda;&#x3AC; &#x3CC;&chi;&iota; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#x3CC; &sigma;&epsilon; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron; &pi;&rho;&omicron;&#x3CA;&#x3CC;&nu;&tau;&alpha; &kappa;&alpha;&iota; Wii &pi;&#x3CC;&nu;&tau;&omicron;&upsilon;&sigmaf;.</p>
<p>
&ldquo;Wii
Network Services Code of Conduct&rdquo; (&Kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf; &Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omega;&nu; &Delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii)
&epsilon;&#x3AF;&nu;&alpha;&iota; &omicron; &kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf; &delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&sigma;&iota;&mu;&omicron;&sigmaf; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii &kappa;&alpha;&iota; &#x3AC;&nu;&alpha;&theta;&epsilon;&omega;&rho;&eta;&mu;&#x3AD;&nu;&omicron;&sigmaf; &alpha;&pi;&#x3CC; &epsilon;&mu;&#x3AC;&sigmaf;
&alpha;&nu;&#x3AC; &pi;&#x3AC;&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;&#x3AE;, &theta;&alpha; &upsilon;&pi;&#x3AC;&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &tau;&rho;&#x3AD;&chi;&omicron;&upsilon;&sigma;&alpha; &#x3AD;&kappa;&delta;&omicron;&sigma;&#x3AE; &tau;&omicron;&upsilon; &pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &pi;&#x3AC;&nu;&tau;&alpha; &delta;&iota;&alpha;&theta;&#x3AD;&sigma;&iota;&mu;&eta;
&sigma;&tau;&omicron; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&mu;&omicron;: http://wii.nintendo-europe.com/terms</p>
<p>
&ldquo;Wii
Network Services Privacy Policy&rdquo; (&Pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#x3AE; &Alpha;&pi;&omicron;&rho;&rho;&#x3AE;&tau;&omicron;&upsilon; &tau;&omega;&nu; &Delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii) &epsilon;&#x3AF;&nu;&alpha;&iota; &eta; &pi;&omicron;&lambda;&iota;&tau;&iota;&kappa;&#x3AE; &alpha;&pi;&omicron;&rho;&rho;&#x3AE;&tau;&omicron;&upsilon;
&epsilon;&phi;&alpha;&rho;&mu;&#x3CC;&sigma;&iota;&mu;&eta; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wii &alpha;&nu;&alpha;&theta;&epsilon;&omega;&rho;&eta;&mu;&#x3AD;&nu;&eta; &alpha;&pi;&#x3CC; &epsilon;&mu;&#x3AC;&sigmaf;. &Alpha;&nu;&alpha; &pi;&#x3AC;&sigma;&alpha; &sigma;&tau;&iota;&gamma;&mu;&#x3AE; &theta;&alpha; &upsilon;&pi;&#x3AC;&rho;&chi;&epsilon;&iota; &mu;&iota;&alpha; &tau;&rho;&#x3AD;&chi;&omicron;&upsilon;&sigma;&alpha; &#x3AD;&kappa;&delta;&omicron;&sigma;&eta;
&pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &pi;&#x3AC;&nu;&tau;&alpha; &delta;&iota;&alpha;&theta;&#x3AD;&sigma;&iota;&mu;&eta; &sigma;&tau;&omicron; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&mu;&omicron;: http://wii.nintendo-europe.com/terms</p>
<p>
&ldquo;Wii
Points Card&rdquo; (&Kappa;&#x3AC;&rho;&tau;&alpha; &mu;&epsilon; Wii &Pi;&#x3CC;&nu;&tau;&omicron;&upsilon;&sigmaf;) &epsilon;&#x3AF;&nu;&alpha;&iota; &pi;&rho;&omicron;&pi;&lambda;&eta;&rho;&omega;&mu;&#x3AD;&nu;&eta; &kappa;&#x3AC;&rho;&tau;&alpha; &pi;&omicron;&upsilon;&lambda;&eta;&mu;&#x3AD;&nu;&eta; &#x3AE; &delta;&iota;&alpha;&nu;&epsilon;&mu;&eta;&mu;&#x3AD;&nu;&eta; &alpha;&pi;&#x3CC; &tau;&eta;
Nintendo &#x3AE; &alpha;&pi;&#x3CC; &tau;&omicron;&upsilon;&sigmaf; &sigma;&upsilon;&nu;&epsilon;&rho;&gamma;&#x3AC;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&#x3CE;&theta;&eta;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; Nintendo &pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&epsilon;&iota; &pi;&#x3AF;&sigma;&tau;&omega;&sigma;&eta;
&gamma;&iota;&alpha; &alpha;&pi;&#x3CC;&kappa;&tau;&eta;&sigma;&eta; Wii &Pi;&#x3CC;&nu;&tau;&omega;&nu;.</p>
<p>
&ldquo;Wii
Shop Channel Account&rdquo; (&Lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&#x3CC;&sigmaf; &tau;&omicron;&upsilon; Wii Shop Channel) &epsilon;&#x3AF;&nu;&alpha;&iota; &#x3AD;&nu;&alpha;&sigmaf; &mu;&eta; &mu;&epsilon;&tau;&alpha;&phi;&#x3AD;&rho;&sigma;&iota;&mu;&omicron;&sigmaf; &pi;&rho;&omicron;&sigma;&omega;&pi;&iota;&kappa;&#x3CC;&sigmaf; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&#x3CC;&sigmaf;
&pi;&omicron;&upsilon; &theta;&alpha; &epsilon;&gamma;&kappa;&tau;&alpha;&sigma;&tau;&alpha;&theta;&epsilon;&#x3AF; &sigma;&tau;&eta;&nu; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha; Wii &sigma;&alpha;&sigmaf; &alpha;&phi;&omicron;&#x3CD; &alpha;&pi;&omicron;&delta;&epsilon;&chi;&tau;&epsilon;&#x3AF;&tau;&epsilon; &alpha;&upsilon;&tau;&omicron;&#x3CD;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf;
&kappa;&alpha;&iota; &tau;&omicron;&upsilon;&sigmaf; &#x3CC;&rho;&omicron;&upsilon;&sigmaf; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; Wii Shop Channel, &kappa;&alpha;&iota; &theta;&alpha; &tau;&omicron;&nu; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#x3AE;&sigma;&epsilon;&tau;&epsilon;
&gamma;&iota;&alpha; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&eta; &#x3CE;&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&alpha;&sigmaf; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&epsilon;&#x3AF; &eta; &pi;&rho;&#x3CC;&sigma;&beta;&alpha;&sigma;&eta; &gamma;&iota;&alpha; &tau;&eta; &chi;&rho;&#x3AE;&sigma;&eta; &tau;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha;&sigmaf; Wii Shop Channel.
</p>
<p>
&ldquo;Wii
Shop Channel Service&rdquo; (&Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; &tau;&omicron;&upsilon; Wii Shop Channel) &epsilon;&#x3AF;&nu;&alpha;&iota; &omicron;&iota; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&tau;&iota;&kappa;&#x3AD;&sigmaf; &mu;&epsilon; &tau;&omicron;&nu; &lambda;&omicron;&gamma;&alpha;&rho;&iota;&alpha;&sigma;&mu;&#x3CC; &sigma;&alpha;&sigmaf;
&sigma;&tau;&omicron; Wii Shop Channel, &tau;&omicron;&upsilon;&sigmaf; Wii &Pi;&#x3CC;&nu;&tau;&omicron;&upsilon;&sigmaf;, &tau;&alpha; &Pi;&rho;&omicron;&#x3CA;&#x3CC;&nu;&tau;&alpha;, &tau;&iota;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#x3AD;&sigmaf; &alpha;&gamma;&omicron;&rho;&#x3AD;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&nu; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&alpha; &lambda;&#x3AE;&psi;&eta;&sigmaf;
&sigma;&tau;&alpha; &omicron;&pi;&omicron;&#x3AF;&alpha; &eta; Nintendo &epsilon;&nu;&epsilon;&rho;&gamma;&epsilon;&#x3AF; &#x3AC;&mu;&epsilon;&sigma;&alpha; &#x3AE; &#x3AD;&mu;&mu;&epsilon;&sigma;&alpha;.
</p>
<hr><br>
<p></p>
<p>
<br>
</p>
<p class="cjk" align="CENTER">
<b>&Kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf;
&Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omicron;&upsilon; Wiimmfi</b></p>
<p class="cjk" align="CENTER">
&Tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;&#x3AF;&alpha;
&Epsilon;&nu;&eta;&mu;&#x3AD;&rho;&omega;&sigma;&eta;: 01.03.2017</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
&Omicron;
&Kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf; &Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omicron;&upsilon; Wiimmfi (&ldquo;&Kappa;&#x3CE;&delta;&iota;&kappa;&alpha;&sigmaf; &Delta;&epsilon;&omicron;&nu;&omicron;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &tau;&omicron;&upsilon; Wii&rdquo;)
&sigma;&kappa;&iota;&alpha;&gamma;&rho;&alpha;&phi;&epsilon;&#x3AF; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &pi;&rho;&#x3AD;&pi;&epsilon;&iota; &nu;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;&#x3AE;&sigma;&epsilon;&tau;&epsilon; &#x3CE;&sigma;&tau;&epsilon; &nu;&alpha; &sigma;&upsilon;&mu;&mu;&epsilon;&tau;&#x3AD;&chi;&epsilon;&tau;&epsilon; &sigma;&tau;&iota;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3AD;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf;
&tau;&omicron;&upsilon; Wii. &Omicron;&iota; &kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &sigma;&chi;&epsilon;&delta;&iota;&#x3AC;&sigma;&tau;&eta;&kappa;&alpha;&nu; &#x3AD;&tau;&sigma;&iota; &gamma;&iota;&alpha; &tau;&omicron; Wiimmfi &#x3CE;&sigma;&tau;&epsilon; &nu;&alpha; &pi;&alpha;&rho;&alpha;&mu;&#x3AD;&nu;&epsilon;&iota; &#x3AD;&nu;&alpha; &phi;&iota;&lambda;&iota;&kappa;&#x3CC; &kappa;&alpha;&iota; &alpha;&sigma;&phi;&alpha;&lambda;&#x3AD;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;&#x3AC;&lambda;&lambda;&omicron;&nu;.
</p>
<p class="cjk">
<br>
</p>
<p class="cjk">
1.	&Eta;
&chi;&rho;&#x3AE;&sigma;&eta; &sigma;&alpha;&sigmaf; &sigma;&tau;&omicron; Wiimmfi &epsilon;&#x3AF;&nu;&alpha;&iota; &upsilon;&pi;&omicron;&kappa;&epsilon;&#x3AF;&mu;&epsilon;&nu;&eta; &sigma;&epsilon; &alpha;&upsilon;&tau;&#x3CC;&nu; &tau;&omicron;&nu; &Kappa;&#x3CE;&delta;&iota;&kappa;&alpha; &Delta;&epsilon;&omicron;&nu;&tau;&omicron;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf;,
&pi;&omicron;&upsilon; &alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&#x3CD;&epsilon;&iota; &kappa;&#x3AC;&theta;&epsilon; &beta;&lambda;&alpha;&beta;&epsilon;&rho;&#x3AE;, &pi;&alpha;&rho;&#x3AC;&nu;&omicron;&mu;&eta; &#x3AE; &alpha;&lambda;&lambda;&iota;&#x3CE;&sigmaf; &pi;&rho;&omicron;&sigma;&beta;&lambda;&eta;&tau;&iota;&kappa;&#x3AE; &sigma;&upsilon;&mu;&pi;&epsilon;&rho;&iota;&phi;&omicron;&rho;&#x3AC;,
&pi;&omicron;&upsilon; &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&epsilon;&iota; &chi;&omega;&rho;&#x3AF;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#x3CC; &tau;&alpha; &alpha;&kappa;&#x3CC;&lambda;&omicron;&upsilon;&theta;&alpha;:</p>
<ul>
	<li><p class="cjk">
	&Delta;&iota;&alpha;&sigma;&tau;&rho;&#x3AD;&beta;&lambda;&omega;&sigma;&eta;,
	&upsilon;&pi;&#x3CC;&delta;&upsilon;&sigma;&eta;, &kappa;&alpha;&tau;&#x3AC;&chi;&rho;&eta;&sigma;&eta;, &upsilon;&pi;&epsilon;&rho;&omicron;&psi;&#x3AF;&alpha;, &alpha;&pi;&epsilon;&iota;&lambda;&#x3AE; &#x3AE; &pi;&alpha;&rho;&epsilon;&nu;&#x3CC;&chi;&lambda;&eta;&sigma;&eta; &sigma;&epsilon; &omicron;&pi;&omicron;&iota;&omicron;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &#x3AC;&tau;&omicron;&mu;&omicron;,
	&pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf;, &chi;&omega;&rho;&#x3AF;&sigmaf; &pi;&epsilon;&rho;&iota;&omicron;&rho;&iota;&sigma;&mu;&#x3CC; &sigma;&epsilon; &#x3AC;&lambda;&lambda;&omicron;&upsilon;&sigmaf; &chi;&rho;&#x3AE;&sigma;&tau;&epsilon;&sigmaf;, &tau;&omicron; Wiimmfi &alpha;&pi;&#x3CC; &mu;&#x3CC;&nu;&omicron; &tau;&omicron;&upsilon;,
	&#x3AE; &tau;&omicron;&upsilon;&sigmaf;/&tau;&iota;&sigmaf; &sigma;&upsilon;&nu;&tau;&omicron;&nu;&iota;&sigma;&tau;&#x3AD;&sigmaf;/&sigma;&tau;&rho;&iota;&epsilon;&sigmaf;.
	</p>
	</li><li><p class="cjk">
	&Kappa;&#x3AC;&nu;&omicron;&nu;&tau;&alpha;&sigmaf;
	&mu;&iota;&alpha; &epsilon;&nu;&#x3AD;&rho;&gamma;&epsilon;&iota;&alpha; &pi;&alpha;&rho;&#x3AC;&nu;&omicron;&mu;&eta;, &#x3AC;&delta;&iota;&kappa;&eta;, &delta;&upsilon;&sigma;&phi;&eta;&mu;&iota;&sigma;&tau;&iota;&kappa;&#x3AE;, &mu;&iota;&sigma;&eta;&tau;&#x3AE;, &pi;&alpha;&rho;&epsilon;&nu;&omicron;&chi;&lambda;&eta;&tau;&iota;&kappa;&#x3AE;,
	&kappa;&alpha;&tau;&alpha;&chi;&rho;&eta;&sigma;&tau;&iota;&kappa;&#x3AE;, &#x3AC;&sigma;&epsilon;&mu;&nu;&eta;, &alpha;&pi;&epsilon;&iota;&lambda;&iota;&tau;&iota;&kappa;&#x3AE;, &epsilon;&pi;&iota;&kappa;&#x3AF;&nu;&delta;&upsilon;&nu;&eta; &#x3AE;
	&alpha;&pi;&alpha;&rho;&#x3AC;&delta;&epsilon;&kappa;&tau;&eta; &kappa;&alpha;&tau;&#x3AC; &tau;&eta; &sigma;&#x3CD;&nu;&delta;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&omicron; Wiimmfi.</p>
</li></ul>
<p class="cjk">
2.	&Tau;&omicron; Wiimmfi &amp; &tau;&omicron; RiiConnect24
&delta;&epsilon;&nu; &#x3AD;&chi;&omicron;&upsilon;&nu; &kappa;&alpha;&mu;&#x3AF;&alpha; &epsilon;&upsilon;&theta;&#x3CD;&nu;&eta; &gamma;&iota;&alpha; &#x3CC;&tau;&iota; &pi;&epsilon;&#x3AF;&tau;&epsilon; &#x3AE; &omicron;&tau;&iota;&delta;&#x3AE;&pi;&omicron;&tau;&epsilon; &sigma;&upsilon;&mu;&beta;&alpha;&#x3AF;&nu;&epsilon;&iota; &sigma;&tau;&omicron;
Wiimmfi &#x3AE; RiiConnect24 &omega;&sigmaf; &alpha;&pi;&omicron;&tau;&#x3AD;&lambda;&epsilon;&sigma;&mu;&alpha; &tau;&eta;&sigmaf; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf; &sigma;&alpha;&sigmaf; &alpha;&pi;&#x3CC; &tau;&iota;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#x3AF;&epsilon;&sigmaf;.
&Eta; &epsilon;&upsilon;&theta;&#x3CD;&nu;&eta; &epsilon;&#x3AF;&nu;&alpha;&iota; &delta;&iota;&kappa;&#x3AE; &sigma;&alpha;&sigmaf;.</p>
<p class="cjk">
3.	&Epsilon;&iota;&kappa;&omicron;&nu;&iota;&kappa;&#x3AE;
&Iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha;. &Omicron;&rho;&iota;&sigma;&mu;&#x3AD;&nu;&alpha; &pi;&alpha;&iota;&chi;&nu;&#x3AF;&delta;&iota;&alpha; &#x3AE; &#x3AC;&lambda;&lambda;&omicron; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&#x3CC;&mu;&epsilon;&nu;&omicron; &pi;&iota;&theta;&alpha;&nu;&#x3CC;&nu; &nu;&alpha; &#x3AD;&chi;&omicron;&upsilon;&nu; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&#x3AC;
&tau;&alpha; &omicron;&pi;&omicron;&#x3AF;&alpha; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&nu; &nu;&alpha; &alpha;&nu;&tau;&alpha;&lambda;&lambda;&alpha;&gamma;&omicron;&#x3CD;&nu; &mu;&epsilon;&tau;&alpha;&xi;&#x3CD; &chi;&rho;&eta;&sigma;&tau;&#x3CE;&nu; &tau;&omega;&nu; &Delta;&iota;&alpha;&delta;&iota;&kappa;&tau;&upsilon;&alpha;&kappa;&#x3CE;&nu; &Upsilon;&pi;&eta;&rho;&epsilon;&sigma;&iota;&#x3CE;&nu; &tau;&omicron;&upsilon; Wii. &Gamma;&iota;&alpha; &pi;&alpha;&rho;&#x3AC;&delta;&epsilon;&iota;&gamma;&mu;&alpha;
&#x3AD;&nu;&alpha; &pi;&alpha;&iota;&chi;&nu;&#x3AF;&delta;&iota; &theta;&alpha; &sigma;&alpha;&sigmaf; &delta;&#x3CE;&sigma;&epsilon;&iota; &tau;&eta;&nu; &delta;&upsilon;&nu;&alpha;&tau;&#x3CC;&tau;&eta;&tau;&alpha; &nu;&alpha; &delta;&eta;&mu;&iota;&omicron;&upsilon;&rho;&gamma;&#x3AE;&sigma;&epsilon;&tau;&epsilon; &#x3AD;&nu;&alpha; &chi;&alpha;&rho;&alpha;&kappa;&tau;&#x3AE;&rho;&alpha; &pi;&omicron;&upsilon; &mu;&alpha;&zeta;&#x3AD;&upsilon;&epsilon;&iota; &alpha;&nu;&tau;&iota;&kappa;&#x3AD;&iota;&mu;&epsilon;&nu;&alpha;
(&#x3CC;&pi;&omega;&sigmaf; &#x3AD;&nu;&alpha; &alpha;&upsilon;&tau;&omicron;&kappa;&#x3AF;&nu;&eta;&tau;&omicron; &#x3AE; &chi;&rho;&upsilon;&sigma;&#x3AC; &nu;&omicron;&mu;&#x3AF;&sigma;&mu;&alpha;&tau;&alpha;) &kappa;&alpha;&iota; &#x3AD;&chi;&epsilon;&iota; &chi;&alpha;&rho;&alpha;&kappa;&tau;&eta;&rho;&iota;&sigma;&tau;&iota;&kappa;&#x3AC; (&#x3CC;&pi;&omega;&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;&#x3AE; &iota;&kappa;&alpha;&nu;&#x3CC;&tau;&eta;&tau;&alpha; &#x3AE; &epsilon;&mu;&phi;&#x3AC;&nu;&iota;&sigma;&eta;).
&Alpha;&upsilon;&tau;&#x3AD;&sigmaf; &omicron;&iota; &delta;&upsilon;&nu;&alpha;&tau;&#x3CC;&tau;&eta;&tau;&epsilon;&sigmaf; &lambda;&#x3AD;&gamma;&omicron;&nu;&tau;&alpha;&iota; &mu;&epsilon;&rho;&iota;&kappa;&#x3AD;&sigmaf; &phi;&omicron;&rho;&#x3AD;&sigmaf; &ldquo;&Epsilon;&iota;&kappa;&omicron;&nu;&iota;&kappa;&#x3AE; &Iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha;&rdquo;. &Eta; Nintendo &kappa;&alpha;&tau;&#x3AD;&chi;&epsilon;&iota; &alpha;&upsilon;&tau;&#x3AE; &tau;&eta;&nu; &ldquo;&Epsilon;&iota;&kappa;&omicron;&nu;&iota;&kappa;&#x3AE; &Iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha;&rdquo;
&kappa;&alpha;&iota; &delta;&epsilon;&nu; &mu;&pi;&omicron;&rho;&epsilon;&#x3AF;&tau;&epsilon; &nu;&alpha; &pi;&omicron;&upsilon;&lambda;&#x3AE;&sigma;&epsilon;&tau;&epsilon;, &alpha;&nu;&tau;&alpha;&lambda;&lambda;&#x3AC;&xi;&epsilon;&tau;&epsilon;, &alpha;&pi;&omicron;&nu;&#x3AD;&mu;&epsilon;&tau;&epsilon;, &delta;&#x3CE;&sigma;&epsilon;&tau;&epsilon; &#x3AC;&delta;&epsilon;&iota;&alpha;, &#x3AE; &mu;&epsilon;&tau;&alpha;&phi;&#x3AD;&rho;&epsilon;&tau;&epsilon; &epsilon;&iota;&kappa;&omicron;&nu;&iota;&kappa;&#x3AE; &iota;&delta;&iota;&omicron;&kappa;&tau;&eta;&sigma;&#x3AF;&alpha; &mu;&epsilon; &alpha;&nu;&tau;&#x3AC;&lambda;&lambda;&alpha;&gamma;&mu;&alpha; &chi;&rho;&eta;&mu;&#x3AC;&tau;&omega;&nu; &#x3AE; Wii &Pi;&#x3CC;&nu;&tau;&omega;&nu;.
</p>
<p class="cjk">
4. &Kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wiimmfi.
&Tau;&omicron; Wiimmfi &#x3AD;&chi;&epsilon;&iota; &kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &epsilon;&#x3AF;&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&#x3AD;&nu;&omicron;&iota; &gamma;&iota;&alpha; &nu;&alpha; &tau;&omicron; &kappa;&#x3AC;&nu;&omicron;&upsilon;&nu; &#x3AD;&nu;&alpha; &phi;&iota;&lambda;&iota;&kappa;&#x3CC; &pi;&rho;&omicron;&sigmaf; &tau;&iota;&sigmaf; &omicron;&iota;&kappa;&omicron;&gamma;&#x3AD;&nu;&epsilon;&iota;&epsilon;&sigmaf; &kappa;&alpha;&iota; &chi;&omega;&rho;&#x3AF;&sigmaf; &kappa;&lambda;&epsilon;&phi;&tau;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&beta;&#x3AC;&lambda;&lambda;&omicron;&nu;. &Omicron;&iota; &kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &epsilon;&#x3AF;&nu;&alpha;&iota; &omicron;&iota; &epsilon;&xi;&#x3AE;&sigmaf;:
<br></p><li>&Alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&#x3CD;&epsilon;&tau;&alpha;&iota; &eta; &chi;&rho;&#x3AE;&sigma;&eta; &mu;&#x3AD;&sigma;&omega;&nu; &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE;&sigmaf; &tau;&alpha;&upsilon;&tau;&#x3CC;&tau;&eta;&tau;&alpha;&sigmaf; &tau;&eta;&sigmaf; &kappa;&omicron;&nu;&sigma;&#x3CC;&lambda;&alpha;&sigmaf;.
<br></li><li>&Alpha;&pi;&alpha;&gamma;&omicron;&rho;&epsilon;&#x3CD;&omicron;&nu;&tau;&alpha;&iota; &omicron;&iota; &kappa;&lambda;&epsilon;&psi;&iota;&#x3AD;&sigmaf; &pi;&rho;&omicron;&sigmaf; &#x3CC;&phi;&epsilon;&lambda;&#x3CC;&sigmaf; &sigma;&alpha;&sigmaf; (&kappa;&lambda;&epsilon;&psi;&iota;&#x3AD;&sigmaf; &epsilon;&pi;&iota;&pi;&#x3AD;&delta;&omicron;&upsilon; VR, &kappa;&lambda;&epsilon;&psi;&iota;&#x3AD;&sigmaf; &tau;&omega;&nu; items, &mu;&epsilon;&tau;&alpha;&beta;&omicron;&lambda;&epsilon;&#x3AF;&sigmaf; &tau;&alpha;&chi;&upsilon;&tau;&#x3AE;&tau;&alpha;&sigmaf;, &alpha;&lambda;&lambda;&alpha;&gamma;&#x3AE; &epsilon;&mu;&phi;&#x3AC;&nu;&iota;&sigma;&eta;&sigmaf; &gamma;&rho;&alpha;&phi;&iota;&kappa;&#x3CE;&nu;) &kappa;&alpha;&theta;&#x3CE;&sigmaf; &pi;&alpha;&#x3AF;&zeta;&epsilon;&tau;&epsilon; &pi;&alpha;&gamma;&kappa;&omicron;&sigma;&mu;&#x3AF;&omega;&sigmaf;. &Omega;&sigma;&tau;&#x3CC;&sigma;&omicron; &epsilon;&pi;&iota;&tau;&rho;&#x3AD;&pi;&omicron;&nu;&tau;&alpha;&iota; &sigma;&tau;&eta;&nu; &pi;&epsilon;&rho;&iota;&phi;&#x3AD;&rho;&epsilon;&iota;&alpha; 191, &kappa;&alpha;&iota; &sigma;&epsilon; &delta;&omega;&mu;&#x3AC;&tau;&iota;&alpha; &phi;&#x3AF;&lambda;&omega;&nu;, <b>&alpha;&nu; &omicron; &kappa;&#x3AC;&tau;&omicron;&chi;&omicron;&sigmaf; &tau;&omicron;&upsilon; &delta;&omega;&mu;&alpha;&tau;&#x3AF;&omicron;&upsilon; &tau;&alpha; &epsilon;&pi;&iota;&tau;&rho;&#x3AD;&pi;&epsilon;&iota;.</b>
<p></p>
<p class="cjk">
<b>5. &Tau;&omicron; Wiimmfi &amp; &tau;&omicron; RiiConnect24
&#x3AD;&chi;&epsilon;&iota; &kappa;&#x3AC;&theta;&epsilon; &delta;&iota;&kappa;&alpha;&#x3AF;&omega;&mu;&alpha; &gamma;&iota;&alpha; &tau;&omicron;&nu; &#x3AC;&mu;&epsilon;&sigma;&omicron; &tau;&epsilon;&rho;&mu;&alpha;&tau;&iota;&sigma;&mu;&#x3CC; &#x3AE; &alpha;&nu;&alpha;&sigma;&tau;&omicron;&lambda;&#x3AE; &tau;&eta;&sigmaf; &chi;&rho;&#x3AE;&sigma;&eta;&sigmaf; &sigma;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; Wiimmfi &#x3AE; &tau;&omicron; RiiConnect24, &gamma;&iota;&alpha; &kappa;&#x3AC;&theta;&epsilon; &pi;&alpha;&rho;&#x3AC;&beta;&alpha;&sigma;&eta; &tau;&omicron;&upsilon; &Kappa;&#x3CE;&delta;&iota;&kappa;&alpha; &Delta;&epsilon;&omicron;&nu;&tau;&lambda;&omicron;&gamma;&#x3AF;&alpha;&sigmaf; &#x3AE; &tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&nu;&#x3CC;&nu;&epsilon;&sigmaf; &tau;&omicron;&upsilon; Wiimmfi.
&#x38C;&lambda;&epsilon;&sigmaf; &omicron;&iota; &pi;&omicron;&iota;&nu;&#x3AD;&sigmaf; &mu;&pi;&omicron;&rho;&omicron;&#x3CD;&nu; &nu;&alpha; &epsilon;&#x3AF;&nu;&alpha;&iota; &pi;&rho;&omicron;&sigma;&omega;&rho;&iota;&nu;&#x3AD;&sigmaf; &#x3AE; &kappa;&alpha;&iota; &mu;&#x3CC;&nu;&iota;&mu;&epsilon;&sigmaf;.</b>
</p>
<FOOTER>
		<P>Translated by Ath145</P>
</FOOTER>
</li></body></html>
